Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stotte_til_bearbeidelse_og_utgivelse_av_kongeskjotene.html.tmx
Source language: nob
Languages: sme

source: Støtte til bearbeidelse og utgivelse av Kongeskjøtene
sme: Doarjja gonagaseanagirjjiid almmuheapmái ja gieđahallamii

source: Sametingsrådet har bevilget 100 000 kroner til Alta historielag til bearbeidelse og utgivelse av «Kongeskjøtene», som omhandler jorddelingen i Alta på 1700-tallet.
sme: Sámediggeráđđi lea juolludan 100 000 ruvnno Alta historielagii gieđahallat ja almmuhit gonagaseanagirjjiid, mat leat eanajuohkimiid birra 1700-logus Álttás.

source: Sametingspresident Silje Karine Muotka Åse M. P. Pulk, Sámediggi
sme: Sámediggepresidenata Silje Karine Muotka Åse M. P. Pulk, Sámediggi

source: En stor del av arbeidet er registrering, formidling og tolking av samiske stedsnavn i Alta.
sme: Stuora oassi barggus lea registreret, gaskkustit ja dulkot sámi báikenamaid Álttás.

source: «Kongeskjøtene» har tidligere vært skrevet og utgitt av Sverre Eilertsen, men denne nye utgivelsen vil inneholde flere nye elementer.
sme: Sverre Eilertsen lea čállán ja almmuhan gonagaseanagirjjiid, muhto ođđa almmuheamis leat ođđa oasit.

source: Blant annet skal det systematisk gjennomgås hvor eiendommene ligger i dag, og i forbindelse med stedsnavnarbeid vil det være mulig å lokalisere eiendom og navn for å kunne si noe om hvilke steder navnene i Kongeskjøtene viser til.
sme: Earret eará galget systemáhtalaččat geahčadit gos eanaopmodagat leat dál, ja báikenammabarggu oktavuođas lea vejolaš gávdnat eanaopmodagaid ja namaid vai beassá diehtit guđiide báikkiide gonagaseanagirjjit čujuhit.

source: – Prosjektet vil ha stor samfunnsmessig nytte i sammenheng det påbegynte arbeidet som finnmarkskommisjonen har begynt, knyttet til kartlegging av samisk eiendom og bruk i Finnmark, sier sametingspresident Silje Karine Muotka (NSR).
sme: – Prošeakta lea servodatlaččat hui ávkkálaš dan barggu oktavuođas maid Finnmárkokommišuvdna lea álggahan, mii guoská sámi eanaopmodagaid kártemii ja atnui Finnmárkkus, dadjá sámediggepresideanta Silje Karine Muotka (NSR).

source: Alta historielag planlegger å få på plass en fullstendig oversikt over stedsnavn som er brukt i beskrivelsene av eiendommene.
sme: Alta historielag áigu oažžut sadjái ollislaš gova báikenamain mat leat geavahuvvon eanaopmodagaid válddahallamis.

source: I dette arbeidet samarbeider de med Samisk språksenter i Alta og med Samisk høgskole i Guovdageaidnu.
sme: Dán barggus sii ovttasbarget Álttá Sámi giellaguovddážiin ja Sámi allaskuvllain Guovdageainnus.

source: – Ved å gjennomgå Kongeskjøtene i den grad det er planlagt å gjøre i dette prosjektet vil det være en god forberedelse og dokumentasjon i forhold til dette arbeidet, spesielt når det skal samarbeides med Samisk språksenter i Alta og Samisk høgskole om samiske stedsnavn, avslutter Muotka.
sme: – Go geahčada gonagaseanagirjjiid nu go lea jurddašuvvon prošeavttas, de lea buorre ráhkkaneapmi ja dokumentašuvdna barggu hárrái, erenoamážit ovttasbargui Álttá Sámi giellaguovddážiin ja Sámi allaskuvllain sámi báikenamaid birra, loahpaha Muotka.

source: Tilskuddet er gitt over Sametingets tilskuddsordning: Regionalutvikling.
sme: Doarjja lea juolluduvvon Sámedikki regionálaovddideami doarjjaortnegis.

source: For intervju eller spørsmål, kontakt sametingspresident Silje Karine Muotka (NSR), tlf. +47 984 87 576 , silje.karine.muotka@samediggi.no
sme: Jus áiggut jearahallat dahje jus leat gažaldagat, váldde oktavuođa sámediggepresideanttain Silje Karine Muotka (NSR), tlf. +47 984 87 576 , silje.karine.muotka@samediggi.no
